[
  {
    "id": "632",
    "title": "Las bailarinas lógicas: \"Dios\".",
    "content": "&nbsp;\r\n\r\n<a href=\"http://www.davidlopez.info/wp-content/uploads/2009/12/hombre20rezandobmp1.jpg\"><img class=\"aligncenter wp-image-633\" title=\"hombre20rezandobmp1\" src=\"http://www.davidlopez.info/wp-content/uploads/2009/12/hombre20rezandobmp1.jpg\" alt=\"hombre20rezandobmp1\" width=\"526\" height=\"330\" /></a>\r\n\r\n&nbsp;\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\">La palabra \"Dios”: la más fabulosa retorsión del lenguaje que cabe contemplar.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Me acerco ahora, aturdido, muy desconcertado, tropezando, a una bailarina extrema. Dicen que es la última en abandonar el baile de los mundos (de las dualidades, de las existencias, de las objetividades). Es la más grandiosa de todas las bailarinas posibles. El Maestro Eckhart quiso librarse de ella en un sermón del siglo XIV que se conoce como <em><em style=\"mso-bidi-font-style: normal;\"><span style=\"font-weight: normal; color: black; mso-bidi-font-weight: bold;\">Beati</span></em></em> <em style=\"mso-bidi-font-style: normal;\"><span style=\"color: black;\">pauperes spiritu</span>. </em>En este sermón aquel dominico dijo: “Pido a Dios que me libre de Dios”. ¿Para qué? ¿No es suficiente el cándido ateísmo? ¿Qué es eso de lo que quería liberarse el Maestro Eckhart?</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Intentaré hablar de esa palabra prodigiosa; de ese símbolo que da cuenta de un <a href=\"http://www.davidlopez.info/?p=517\">concepto</a> (de una forma de mente en definitiva). Pero de lo que haya detrás de ese símbolo, o de lo que quiera la mente (¿el cerebro?) capturar con ese concepto, es mejor callar.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> “Dios”. ¿Qué burrada es esa? Hay quien se consuela sustituyendo este símbolo por otros aparentemente más asépticos y evolucionados como “Universo”, “Leyes Naturales”, “Naturaleza”, “Energía”, “Nada”, “Ser humano creador de la fantasía de los dioses”... Pero para no reventar filosóficamente en los abismos de estos sustantivos es imprescindible aflojar la lucidez filosófica. Y es que la tempestad física y <a href=\"http://www.davidlopez.info/?p=1139\">metafísica</a> de lo que hay es ineludible (si es que hay diferencia, por cierto, entre lo físico y lo metafísico).</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> No cabe pasar a palabras la hoguera mágica en la que estamos ardiendo –eso que sea lo que hay aquí ahora mismo-, pero sí cabe practicar la teo-logía en sentido literal y estricto: <em style=\"mso-bidi-font-style: normal;\">hablar </em>de “Dios”. Hablar, solo hablar, solo secretar frases, más frases todavía, en el gran tejido de frases en el que está tejida nuestra inteligencia. Y hablar, solo hablar, de “Dios”: de <em>la palabra</em> “Dios”. No hay otra opción. ¿Y para qué este esfuerzo? ¿Para agotar a esa última bailarina con bailes imposibles, autocontradictorios, lógicamente letales (como haría el Zen con sus crueles koanes)? ¿O es que en todo decir se está trasparentando lo que no puede ser dicho, como si las frases humanas estuvieran flotando, convulsas, como algas lógicas, en un océano meta-lógico que lo empaparía todo con su olor inexpresable?</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> La imagen que he elegido para contemplar el baile de la más grandiosa de las bailarinas posibles muestra a un hombre rezando. No es éste el momento de reflexionar sobre qué sea eso de rezar. Valga simplemente decir que esta foto me ha permitido visualizar, quizás, lo que el Maestro Eckhart quiso retirar: la palabra “Dios”, que sin duda es el eje lógico de todas las palabras que contiene ese libro que sostiene el hombre de la foto. </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Me impresiona la pureza geométrica del vector que trazan a la vez su cráneo, sus antebrazos, el libro y sus manos. ¿Se dirigen a la Omnipotencia suplicando amor? ¿Ofreciendo amor? ¿Suplicando favores? ¿Ofreciendo favores? Creo que el taller metafísico está en el libro. ¿Entra Dios, desde fuera, en la cabeza y en el corazón del hombre a través del libro? ¿O es lo contrario: que el hombre mediante el libro crea a Dios? ¿O es que ocurre todo a la vez; como por arte de Magia? </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\">El Dios que presupone esta imagen es un Dios que yo quisiera llamar “lógico”: creador mediante el <a href=\"http://www.davidlopez.info/?p=924\">logos</a>, o creado mediante el logos. Es igual: se trataría de un suceso mágico y sagrado, sí, pero meramente lingüístico. Que no es poco. </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Estaríamos ante el Dios que puede existir. Ahí. En lo existente. O no existir. Existir o no existir en lo objetivo. En lo objetivo que se presenta ante el sujeto: la teatral <em>Vorstellung</em> a la que se refería Schopenhauer.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Ese Dios puramente <em>existente</em>, esa maravilla física y metafísica, es la que han sentido algunos: una presencia inefable e hiper-real de la que William James se ocupó con valentía y brillantez en sus famosas conferencias sobre religión (<em style=\"mso-bidi-font-style: normal;\">Las variedades de la experiencia religiosa: estudio de la naturaleza humana</em>, edit. Península, Barcelona 1986).</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Pero ese Dios existente, y su mundo, y su ser humano amado, serían determinaciones inesenciales, aunque gloriosas diría yo, del Ser (o de lo que por tal entendió Heidegger). O de la Nada si se prefiere. A ese fondo de todos los fondos (<em style=\"mso-bidi-font-style: normal;\">Grunt</em>), a esa fuente de todos los dioses y de todos los mundos (<em style=\"mso-bidi-font-style: normal;\">Nirguna Brahaman</em>), a esa Nada Mágica, se dirige el místico: no el teólogo. Ni el filósofo. Ni siquiera el poeta.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Esa “cosa/Nada” [<a href=\"http://www.davidlopez.info/?p=2676\">Véase \"Ser/Nada</a>\"] ni existente ni no existente quisiera yo denominarla ahora, consciente del chirriar de mis grilletes lingüísticos, “Dios metalógico”. Sé que esto es una contradicción porque no se puede meter algo en una frase y decir que ese algo no es lingüístico. Pero creo que la expresión puede servir de herramienta para abrir alguna ventana en los muros de la mente.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\">En cualquier caso, si Dios existiera no sería Dios. ¿Qué es existir? ¿Estar ahí? ¿Dónde? ¿Una cosa más en el sumatorio de cosas que llegan a nuestra conciencia? </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Creo que antes de desarrollar con algo más de claridad y de detalle estas ideas puede ser útil hacer las siguientes paradas:</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> 1.- <em style=\"mso-bidi-font-style: normal;\">El libro de los veinticuatro filósofos. </em></span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> 2.- El modelo de totalidad que presupone el ateísmo. ¿Qué tendría que experimentar un ateo para que afirmara la existencia de Dios? ¿La aparición de un gigantesco hombre barbudo entre las nubes? ¿Una voz que le hablara y que debatiera con él sobre peticiones vitales? ¿Cómo podría saber que eso es Dios -como omnipotencia libre y creadora de los mundos-? ¿Sería soportable un mundo en el que Dios fuera visible y audible? ¿No sería eso más bien una especie de monarquía tangible, cósmica, cuyo poder llegaría hasta el fondo de nuestra psique? Y si, efectivamente, a un ateo se le apareciera ese ser visible entre las nubes, ¿cómo podría saber que él mismo no está loco, o que es un loco más entre los locos en red de una colectividad humana enloquecida? Pregunta clave: ¿qué tendría que pasar para que un ateo afirmara la existencia de Dios? Pero Dios nunca podría \"existir\", sino que sería, precisamente, lo que \"ex-iste\" las cosas: su manantial ubicuo [Véase \"<a href=\"http://www.davidlopez.info/?p=2005\">Existencia</a>\"].</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> 3.- Kierkegaard: “Creer en Dios es creer en que todo es posible”: la apertura a lo imposible, a lo mágico, frente a la sumisión a un todo legaliforme. </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Voy a compartir aquí, con quien me lea, una experiencia íntima. Creo que en Filosofía no podemos eludir la honradez empírica: hay que soportar –y comunicar a otros- lo que se experimenta (aunque se trate de un \"hecho\" incompatible como el tejido lógico más favorable para la supervivencia social). ¿Cabe hablar de \"<a href=\"http://www.davidlopez.info/?p=681\">hechos</a>\" más allá de lo que permite experimentar nuestra mente lingüistizada? Quizás no. Pero en cualquier caso yo hablaré de lo que se me presentó, lo que irrumpió de forma absurda e inesperada, dando un paseo nocturno por los alrededores del aeropuerto de Lyon, hace ya casi veinte años: </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Algo gigantesco que no era yo, algo/alguien consciente, vivo, casi carnal, que me amaba, lo tomo todo, lo fue todo, lo transparentó todo: los árboles, los postes de la luz, los surcos del sembrado que desdibujaba la noche, las estrellas, los edificios, los coches, los aviones… Fue una experiencia grandiosa que censuré durante años por exigencias de mi caja lógica. </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> ¿Era aquello lo que la palabra “Dios” pretende significar? ¿Era aquello mi yo esencial (<em style=\"mso-bidi-font-style: normal;\">Atman-Brahman</em>) que se traslucía a través de las imágenes de mi mente?</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Yo no estaba rezando, no rezaba nunca, ni había texto alguno entre mis manos fabricando prodigios metafísicos. El único credo al que estaba adscrito era el cientista-ateísta. “Aquello” que tenía delante no me pidió ni me prometió nada. Sólo se mostró. Descomunal. Glorioso. Omnipotente. Omnisintiente. Siendo todo lo existente ahí, ante mí … y amándome de una forma casi insoportable.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Quizás el libro que sostiene el hombre de la foto está sirviéndole de dique, de filtro lógico, para no ser arrollado por eso que a mí se me presentó en Lyon. </span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\"> Cabría decir, quizás, que la palabra “Dios” protege al hombre, y al lenguaje del hombre, y a las religiones del hombre, para no morir, todos abrasados -abrasados de belleza- en la hoguera mágica de lo Innombrable.</span>\r\n\r\n<span style=\"font-size: 14pt; line-height: 115%; font-family: 'Times New Roman', Times;\">David López</span>\r\n\r\n&nbsp;",
    "image": "https://www.davidlopez.info/wp-content/uploads/2009/12/hombre20rezandobmp1.jpg",
    "link": "https://www.davidlopez.info/filosofia-es/dios/",
    "amazonLink": null
  },
  {
    "id": "2005",
    "title": "Las bailarinas lógicas: \"Existencia\".",
    "content": "&nbsp;\r\n<p style=\"text-align: center;\"><a href=\"http://www.davidlopez.info/wp-content/uploads/2010/11/Un-templo-entre-la-niebla2.jpg\"><img class=\"aligncenter wp-image-2017\" title=\"Un templo entre la niebla\" src=\"http://www.davidlopez.info/wp-content/uploads/2010/11/Un-templo-entre-la-niebla2.jpg\" alt=\"\" width=\"517\" height=\"413\" /></a></p>\r\n&nbsp;\r\n\r\n<span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">\"Existencia\". ¿Se refiere esta bailarina lógica a lo que hay \"ahí? ¿Ahí, dónde? ¿Qué es \"haber ahí\"? ¿Por qué y para qué hay \"haber ahí\"?</span>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Parecería que el objetivo del conocimiento sería algo tan simple como saber qué existe, pero de verdad, y qué no existe. Y una vez sabido qué es lo que existe, y qué no, saber cómo funciona lo que existe; o bien para optimizar nuestras posibilidades vitales o bien para disfrutar del puro placer de saber qué es lo que hay (placer éste que, por cierto, optimiza nuestras posibilidades vitales).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Ricardo de San Víctor (1110-1173) en su obra <em>De Trinitate </em>señaló el prefijo crucial: \"ex\". Este prefijo mostraría un origen, un flujo: un movimiento de \"materia\" entre dos polos. Digamos que la existencia sería algo que sale de algo... o, quizás, permitiría contemplar lo que \"está ahí\" como recién creado, recién creado en todo momento, con olor a nuevo. Siempre. Porque lo que está ahí no estaría \"existiendo\" sino siendo ex-istido. Creado. ¿Por \"Quien\"/\"Qué\"? ¿Para qué?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">A partir de Kierkegaard se ha hablado de filosofías de la existencia. Y se ha dicho, con cierta unanimidad, que se trata de pensadores (\"sentidores\" diría yo) que consideraron que la existencia precede a la esencia: algo así como que lo primero que se muestra a la conciencia \"humana\" es el estar ahí del sujeto humano concreto, arrojado a una cosa -¿materia? ¿vida?- carente de esencia: de sentido, de Logos en definitiva [Véase \"<a href=\"http://www.davidlopez.info/?p=924\">Logos</a>\"]. Más adelante intentaré compartir la sensación de que los filósofos existencialistas no se ven arrojados a una nada necesitada de sentido, sino a unos Logos (o Cosmos [<a href=\"http://www.davidlopez.info/?p=580\">Véase</a>]) simplemente \"feos\":  discursos finitizadores de sus mentes y de sus corazones, asfixiantes. El caso de Sartre en <em>La Náusea</em> me permitirá explicar mejor esta sensación.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">\"Existencia\". Hay ahí algo. Ahí. No \"aquí\". Pero... ¿\"Dónde\" ocurre ese \"ahí\" y ese \"aquí\"? ¿A qué espacio, digamos, absoluto, se asoma la Filosofía cuando es practicada con cierta radicalidad?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Intentaré ordenar y compartir estas ideas a partir de este breve recorrido histórico por el concepto de existencia:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">1.- Filosofía <em>Samkya</em>. Diferencia entre el <em>Purusa</em> y la <em>Prakriti</em>. Nuestro verdadero yo (el <em>Purusa</em>) estaría \"existido\", salido de sí, alienado si se quiere, en lo que él no es: la materia (<em>Prakriti</em>/lo onírico en realidad). Habría que salvarse de lo \"existido\". O, dicho de otra forma: habría que dejar de \"existir\" (de soñar mundos y personas y dioses), utilizando este verbo en sentido transitivo (con objeto directo).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">2.- Platón. Lo que existe de verdad no está ahí. Lo que está ahí -en la caverna- no es la realidad verdadera. ¿Qué es entonces? ¿De qué está hecha la caverna de Platón?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">3.- Los filósofos de la escolástica cristiana. Relación entre la existencia y la esencia. Señalaré, una vez más, que todo filósofo es escolástico (porque piensa a partir de un Logos del que no se puede desprender, si no quiere perder su propia individualidad como filósofo).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">4.- Ricardo de San Víctor. \"Ex-istencia\". ¿Es entonces eso que sea \"Dios\" el origen de toda existencia? ¿Como puede entonces \"existir\" Dios, \"existir\" no transitivamente?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">5.- San Anselmo de Canterbury (1033-1109). La prueba de la existencia de Dios.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">6.- El <em>Libro de los veinticuatro filósofos</em>: \"Dios es aquello de lo que nada mejor se puede pensar\". Creo que este libro merece horas y días de estancia entre sus frases. \"Dios\" es uno de los seres cuya \"existencia\" más se debate entre los que luchan por pactar un modelo común -tribal, global, práctico, finito- de lo que existe. De \"lo que está ahí\".</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">7.- Kant: decir que algo existe implica incurrir en una tautología. Y decir que algo no existe es incurrir en una contradicción. Todo existe. Cualquier cosa existe en el momento en que tiene un concepto. Habrá que determinar los modos -los lugares- de esa existencia. Me pregunto cómo atisbar lo otro -absolutamente otro- de cualquier existencia (incluidas las existencias imaginarias).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">8.- Los filósofos existencialistas. \"La existencia precede a la esencia\". ¿Aseidad para el ser humano?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">9.- El caso de Sartre. <em>La Náusea</em>.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">10.- El <em>Dasein</em> de Heidegger.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">11.- El \"compromiso ontológico\". Quine: las cosas que estamos comprometidos a decir que existen dependen del modo como utilizamos el lenguaje. Y ese uso sería siempre pragmático.  Considero que debe ser leída su obra <em>Theories and Things, </em>1981. Hay una edición en español: <em>Teorías y cosas </em>(Universidad Nacional Autonoma de Mexico, 1986).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">12.- Reflexiones de Ferrater Mora en su <em>Diccionario filosófico</em>: \"compromiso ontológico\" como <em>criterio para determinar qué entidades se admiten como que \"existen\" o \"son\". La posibilidad de edificar lógicas sin presuposiciones existenciales ha mostrado cuán flexiblemente puede concebirse, o usarse (o dejar de usarse) \"existir</em>\".</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Creo que debe destacarse la utilidad \"práctica\" que tuvieron las geometrías no euclidianas del siglo XX (geometrías no basadas en el espacio -o la arquitectura del espacio- que parece que está ahí: el existente de verdad).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Después de estas atalayas que acabamos de visualizar, procedo a mostrar mis ideas propias (o que creo que son propias):</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">1.- Considero necesario ampliar el concepto de \"existencia\". Creo que \"existir\" debería ser un verbo transitivo: un verbo que requiera siempre objeto directo. Así, no cabría decir que algo del mundo existe (ahí, por sí solo), sino que <em>es existido.</em> Y quizás -por decir algo de \"Dios\" desde el lenguaje- cabría decir que Dios existe (crea, en definitiva), pero que no es existido: en cuanto Dios metalógico [Véase \"<a href=\"http://www.davidlopez.info/?p=632\">Dios</a>\"]. El Dios \"lógico\" sí sería \"existido\" (su esencia tendría un armazón lógico, cultural, etc.)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">2.- El existencialismo de los siglos XIX-XX (al menos ese) cabría mirarlo como lo que ocurre cuando eso que sea el \"ser humano\" (ese constructo lógico-cultural) se queda ante sí mismo (ante el \"sí mismo\" que resulta de la aplicación del Logos en el que vive... Europa, ateísmo, guerras, etc.) Lo curioso es que, aparte de enfangarse con un logos, digamos, feo, termina el filósofo existencialista por mirarse al ombligo: la persona individual, el sujeto libre, propietario, votante,  etcétera... y ocurre que, en ese ombligo ve un abismo de profundidad mayor que la que la mayoría de los teólogos fue capaz de atribuir al objeto de su estudio. Y en ese ombligo del filósofo existencialista se vislumbra algo tan fabuloso -y aterrador a la vez- como la aseidad: seríamos -los \"seres humanos\"- una especie de nada que se tiene que dar a sí misma el algo: una nada que se tiene que \"existir\" (crear en definitiva) a sí misma. Volvemos a la <em>aseidad</em>.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">3.- En mi opinión,  el problema fundamental de los existencialistas es que no consiguieron componer (o \"recibir\" si se quiere) un logos estimulante: suficientemente hechizante. Creo que cabe hacer mención desde aquí a lo que parece que reclamaba Emilio Lledó en una obra cuya crítica puede leerse [<a href=\"http://www.davidlopez.info/?page_id=173\">aquí</a>].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">4.- Lo que yo siento -filosóficamente si se quiere- es algo así: estoy <em>existiendo</em> mundos (fantasías de nivel diverso, organizadas en un edificio descomunal y prodigioso). O, mejor, puedo decir que siento \"algo\" más íntimo que mi propio yo, una sombra descomunal, latiendo bajo los latidos de mi corazón y de mi cerebro y de todos mis mundos (\"reales\", \"imaginados\", \"soñados\"... todos ordenados en el gran edificio de <em>mi</em> existencia). Podría decir que David López (ese esquema cultural, esa forma, esa figura, esa \"cosa\" se se me presenta ante \"mi\" conciencia) está siendo existido. Puesto \"ahí\". Ante mi conciencia  (que no es la conciencia de David López, sino que David López uno de los contenidos de mi conciencia. Es una ilusión. Una ilusión a la que puedo amar. O no).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">5.- Cabría por tanto decir que \"existir\" y \"crear\" es lo mismo. Vivimos en una creación. Nuestra creación. Y probablemente nuestra fuerza creativa se esté desplegando en muchos planos de la materia: muchos mundos en los que existimos (en los dos sentidos) y en los que ocurre el prodigio de habitar fantasías sagradas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">6.- Porque creo que toda existencia es sagrada. Y que cabe vivirla así. Siempre. En cualquier rincón del infinito de la mente de \"Dios\" en el que nos encontremos (del Dios metalógico, quiero decir). Porque en cualquier rincón de ese infinito sigue pudiendo ser percibido el sublime olor de ese Ser -existente, transitivamente- del cual nada mayor puede ser pensado.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">7.- Ese olor, por cierto, también está en otros lugares de lo que está siendo existido: como los sueños, las fantasías (¿tienen olor los mundos mentales que propician las novelas?), las ensoñaciones, o las meditaciones creativas (cuando ponemos en nuestra mente las cavernas platónicas que queremos).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">No escribo más, por el momento. La verdad es que no tengo tiempo ahora. Espero completar estas notas cuando me decida a editar ordenadamente este diccionario filosófico (cuyo nombre creo que seguirá siendo \"Las bailarinas lógicas\").</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Sólo me queda decir que estas notas surgieron en una madrugada de Sotosalbos. Eran las seis y palpitaba un silencio en el que parecía que podría haber nacido cualquier mundo: un silencio sagrado, genésico: un silencio-templo invisible donde (desde donde) existir en plenitud. En plenitud artística. ¿No es esa la plenitud de Dios -del Dios creador?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Había niebla mientras tomaba estas notas. Y un templo cercano. Dormido (una iglesia románica sin misa, sin Logos). Y había también estrellas, delicuescentes: dispuestas a dejar de existir para que el sol fuera existido.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Llevemos por último la Filosofía a dar cuenta de la sensación más intima que quepa nombrar: el existir: ¿podemos sentir ese flujo: ese salir mundo y ponerse \"ahí\" desde lo más \"aquí\" que cabe pensar? A esta sensación, si la tenemos, si la reconocemos, si la aislamos en su descarnada inmediatez, cabría denominarla \"sensación existencialista radical\".</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">David López</span></p>\r\n&nbsp;",
    "image": "https://www.davidlopez.info/wp-content/uploads/2010/11/Niebla-siendo-existida.jpg",
    "link": "https://www.davidlopez.info/varios/escuela-libre-de-filosofia-diccionario-filosofico-conferencia-del-8-de-noviembre-de-2010-existencia/",
    "amazonLink": null
  },
  {
    "id": "3017",
    "title": "Las bailarinas lógicas: लीला (\"Lila\").",
    "content": "&nbsp;\r\n<p style=\"text-align: center;\"><a href=\"https://www.davidlopez.info/wp-content/uploads/2011/07/440px-Anton_Graff_-_Friedrich_Schiller.jpg\"><img class=\"alignnone wp-image-14396\" src=\"https://www.davidlopez.info/wp-content/uploads/2011/07/440px-Anton_Graff_-_Friedrich_Schiller-231x300.jpg\" alt=\"\" width=\"366\" height=\"476\" /></a></p>\r\n\r\n<h3></h3>\r\n<h3><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">लीला</span></h3>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">\"Lila\". Las dos vocales se pronuncian largas, sin prisa, como si estuviéramos en un ritual de magia sacra. Es una palabra que en sánscrito significa, entre otras cosas, juego. Juego sagrado. ¿Juego de quién? ¿Dónde? ¿Juego de Dios en la mente del hombre? ¿Por qué y para qué ese juego?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">¿Y qué es, exactamente, eso de “jugar”?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Una pregunta fundamental en Filosofía es la siguiente: ¿Qué pasa aquí? ¿Qué es todo esto que se nos presenta como mundo ante la conciencia? ¿Cuál es el gran secreto del mundo? Por cierto: ¿Lo queremos saber?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Quizás esta preciosa palabra sánscrita nos ofrezca una sobrecogedora  inmersión en el  corazón del mismísimo Dios.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">\"Lila\". Ella quiere decirnos que estamos dentro de un juego: dentro del juego de Brahman. Dentro de nuestro propio juego. Porque somos, en realidad — en nuestro ser verdadero — un mago descomunal auto-ocultado que opera en su propia carne/mente.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Me encontré por vez primera con una versión escrita de esta idea leyendo un libro de Luis Renou (<em>El hinduismo</em>, Paidós, Barcelona 1991). Y leí lo siguiente:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">\"El <em>Linga-purana </em>hace hablar a éste [a Brahman] en los siguientes términos: ‘La conciencia fue creada por mí, y también la noción-de-yo en sus tres formas, la cual proviene de la conciencia; de ahí los cinco elementos sutiles, de ahí el espíritu y los sentidos corporales, el éter y las demás esencias, y lo que de ellas ha surgido: todo eso lo he creado yo, jugando\" (p. 64).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Jugando.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y pensé entonces en la seriedad y la inmensidad de mis juegos de niño. Yo recuerdo haber permanecido eternidades en mi habitación, con no más de cuatro años, sintiendo que estaba en el taller de los dioses: una zona muy seria, seria de verdad, fabricando realidad: entrando y saliendo de ella, con mis soldados y mis indios y mis vaqueros de plástico.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Un niño jugando en solitario es un Dios visible, disfrazado de animal vulnerable, que opera (que oficia) en un mundo invisible para los adultos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Muchos años más tarde — ya autoexpulsado de ese taller sagrado — me sorprendí, casi me asusté, leyendo estas frases de Novalis:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">\"La naturaleza es, por tanto, puramente poética, y así el cuarto de un mago, de un físico, un cuarto de niños, un trastero y una despensa\" (<em>Novalis; Escritos escogido</em>s, edición de Ernst-Edmund Keil y Jenaro Talens, Visor, 1984, p.120).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y, finalmente, creo que debo decir que he sentido algo inexpresable ante los fenómenos de Second Life o los SIMS.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Este diccionario lo he ido denominando \"Las bailarinas lógicas\". El término lo tomé precisamente de la mitología hindú: quería visualizar las palabras-bailarinas como sacerdotisas de un juego que <em>Vak </em>(la diosa de la palabra) juega en nuestra mente. Pero ¿es nuestra <em>nuestra</em> mente?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">“Lila”. Antes de exponer mis ideas sobre esta palabra crucial, creo que debemos detenernos en los siguientes lugares:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">1.- \"Lila\" en en el hinduismo. Se dice que como concepto aparece, por primera vez, en el Brahmasutra 2.1.33. El <em>Gita</em>, por su parte, en mi opinión, explicita una especie de videojuego sagrado. Hay que jugar al karma, pero con distancia, con conciencia de su <em>sagrada</em> artificialidad. Brahman sería el gran mago que se transforma a sí mismo en el mundo. La fuerza dinámica del juego-mundo sería karma (acción condicionada y condicionante... todo conectado con todo en el gran juego del universo). Hay instrucciones para jugar bien. Instrucciones que se envía el Gran Jugador a sí mismo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">2.- El libro de Job (en mi opinión, un desagradable juego entre Dios y el Demonio). Estudié este libro de la Biblia con especial profundidad gracias a un brillante curso de doctorado que impartió la profesora Isabel Cabrera en la Universidad Complutense de Madrid (“Un modelo para el estudio de la mística”). Hoy creo que, dentro de la narración cristiana, la histórica entrada de Dios en el mundo — Jesucristo — podría significar un insólito acto de amor (compasión, identidad incluso) hacia simples criaturas de su propio juego creativo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">3.- Novalis. En el fondo del mundo habría un mago jugando. Recomiendo, aparte de la ya citada, estas dos publicaciones:</span></p>\r\n\r\n<ul style=\"text-align: justify;\">\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Novalis (Plilosophical writings), traducción de Margaret Mahony Stoljar, State University of New York Press, Albany, 1997.</span></li>\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Novalis (Gesammelte Werke), edición de Hans Jürgen Balmes, Fischer Verlag, Frankfurt, 2008.</span></li>\r\n</ul>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">4.- Schiller. “Expresado con toda brevedad, el ser humano sólo juega cuando es hombre en el pleno sentido de la palabra, y sólo es enteramente ser humano cuando juega”. Esta frase de Schiller la recoge Rüdiger Safranski en su obra <em>Romantik (Eine deutsche Affare). </em>Edición española: Rüdiger Safranski:<em> Romanticismo</em> (<em>Una odisea del espíritu alemán</em>), Tusquets, Barcelona 2009. Schiller cree que en el juego del arte el ser humano es verdaderamente libre. La belleza -el arte bello- conduce a la libertad porque aumenta la sensibilidad. Y el juego crea distancia, perspectiva, civilización en su grado máximo. El hombre como “<em>homo ludens</em>”. Safranski utiliza estas palabras: (p. 43 edición española): “Por ejemplo, la sexualidad se sublima como juego erótico, ya así deja de ser meramente animal para volverse verdaderamente humana”. Sobre Schiller, aparte la ya citada de Safranski, creo que pueden ser interesantes las siguientes publicaciones:</span></p>\r\n\r\n<ul style=\"text-align: justify;\">\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Schiller: <em>Cartas sobre la educación estética del hombre</em> (trad. J. Feijóo y J. Seca), Anthropos, Barcelona 1990. Esta obra está disponible, gratis, y en su versión original aquí: <a href=\"http://gutenberg.spiegel.de/buch/3355/1\">http://gutenberg.spiegel.de/buch/3355/1</a></span></li>\r\n</ul>\r\n<ul style=\"text-align: justify;\">\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Rüdiger Safranski: <em>Friedrich Schiller, oder die Erfindung des deutschen Idealismus</em>, Munic, Hanser, 2004. Edición española: Rüdiger Safranski: <em>Schiller o la invención del idealismo alemán</em>, Tusquets, 2006.</span></li>\r\n</ul>\r\n<ul style=\"text-align: justify;\">\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">F. C. Beiser: <em>Schiller as philosopher</em>, Oxford University Press, 2008.</span></li>\r\n</ul>\r\n<ul style=\"text-align: justify;\">\r\n \t<li><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><em>Schiller: arte y política</em>, Antonio Rivera García (editor), Editum (Ediciones de la Universidad de Murcia), 2010.</span></li>\r\n</ul>\r\n<span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">* Mi artículo sobre Rüdiger Safraski puede leerse [<a href=\"http://www.davidlopez.info/?p=7670\">Aquí</a>].</span>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">5.- Kierkegaard. Dios creó el mundo por aburrimiento. Más adelante me ocupo brevemente de esta sorprendente palabra (y del sorprendente concepto que ella simboliza)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">6.- Sartre. En su obra <em>La náusea</em> este filósofo expresa el hastío ante un determinado cosmos, ante una determinada configuración de universales [Véase “<a href=\"http://www.davidlopez.info/?p=1730\">Universale</a>s”]. Le acecha un aburrimiento pre-creacional. Necesita un juego que le estimule para seguir jugando el juego de la vida. Necesita un nuevo mundo con sus desafíos lúdicos. [Véase “<a href=\"http://www.davidlopez.info/?p=2676\">Ser/Nada</a>”].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">7.- Emilio Lledó [<a href=\"http://www.davidlopez.info/?p=7592\">Véase</a>]. En su obra <em>Ser quien eres</em> (<em>Ensayos para una educación democrática</em>), este autor apuntaba la necesidad de un nuevo discurso.  Nuevos hechizos en realidad (nuevos juegos en nuestra mente). Sugiero la lectura de la crítica que en su día hice de la citada obra de Emilio Lledó. Se puede acceder a ella desde [<a href=\"http://www.davidlopez.info/wp-content/uploads/2009/02/Emilio-LLed%C3%B3-y-las-cavernas-l%C3%B3gicas.pdf\">Aquí</a>].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Lo que el baile -el juego- de la palabra \"Lila\" provoca en mi mente y en mi corazón es más o menos lo siguiente:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">1.- ¿Qué es, exactamente, “jugar”? Creo que con esa palabra nos referimos a la creación de dificultades artificiales, inexistentes, para generar determinadas emociones. Se juega para emocionarse (para provocar determinadas secreciones hormonales, dirían quizás los materialistas/hormonalistas). Quizás no se pueda vivir, en un cuerpo físico, sin determinadas secreciones. El sistema humano no estaría preparado para la ausencia de peligros, desafíos, conquistas, victorias, etc. Estamos ante creaciones de realidades virtuales. Jugar sería huir del aburrimiento, del horror del no-horror, del no-estímulo, de la no-vida. Una definición de juego podría ser esta: \"creación artificial de situaciones estimulantes\". En cualquier caso, no debemos olvidar que los animales también juegan.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">2.- La clave de un buen juego estaría en ilusionar. La vida es ilusión en el sentido más amplio que pueda tener esta palabra. El mejor juego es el que más ilusiona: el que permite entrar -virtualmente- en un mundo de promesas y de amenazas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">3.- Pero creo que también se juega cuando no se juega. El juego meramente artificial supliría carencias del juego de la vida. ¿Qué juego es ese? ¿A qué estamos jugando? Creo que se trata de la lucha, constante, fascinante, por fabricar nuestro cosmos soñado, por hacerlo visible, habitable, para nosotros, y para nuestros seres queridos. Jugamos a cosmizar el infinito, el caos que nos amenaza. Jugamos el gran juego de la vida, que es jugar con Dios a que se perfeccione su Creación.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">4.- La palabra española “aburrimiento” lleva dentro  el prefijo <em>ab </em>(que suele significar la idea de separación o abstracción respecto de algo) y el verbo <em>horrere </em>(que significa \"tener miedo\"). \"Separase, abstraerse del miedo\". No emociones ante algo supuestamente amenazante. Quizás lo único de lo que carece Dios es de carencia, y de amenaza, y de otredad. Quizás todo esto, para recibir existencia, requiere una fabuloso acto de auto-engaño, de auto-olvido: la omnipotencia quiere sacar de sí un lugar donde jugar a la impotencia. Y crea un mundo, que no es sino un fabuloso juego sagrado.La gran amenaza (decía Schopenhauer). Creo que dentro de no muchos años habrá seres humanos bostezando de tedio -sufriendo de absurdidad- frente a los ventanales de una casa construida en algún anillo de Saturno, al atardecer. El ser humano rutiniza, banaliza, cualquier prodigio. Por eso tiene que crear nuevos mundos, para no aburrirse. Tiene que crear nuevos cielos y nuevos infiernos muy ilusionantes. Las grandes narraciones de las ideologías políticas juegan ahí: creando grandes malos, grandes amenazas, grandes causas... para jugar, para seguir vibrando de emoción en el juego sagrado de la vida.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">5.- En estados de meditación profunda no existe el aburrimiento, quizás porque no hay separación de nada [Véase \"<a href=\"http://www.davidlopez.info/?p=2512\">Meditación</a>\"]. Se podría decir entonces que solo se aburre la mente, o una determinada función del cerebro. Pero siempre regresamos al mundo -yo al menos-porque amamos este juego, esta ilusión. Lo cierto es que si convertimos la meditación en un elemento fundamental de nuestra rutina diaria, el juego de la vida aumenta su capacidad de fascinarnos. Y no sólo eso, sino que aumentan también nuestras capacidades de jugar bien. Es curioso: el juego de la vida se puede jugar mejor o peor. Si se juega bien, hay grandes premios: grandes experiencias. Y las instrucciones del juego están repartidas en varios soportes. Recordemos el Gita, entre otros manuales de ayuda.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">6</span><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">.- Las bailarinas lógicas. Los hechizos de las palabras. Los juegos del lenguaje. Creo sostenible que el mundo entero que se presenta como tal ante \"nuestra conciencia\" -el universo, todos los dioses o no dioses, materia o energía, etc.- no es más, ni menos, que un juego del lenguaje: un gran juego de bailarinas lógicas a las órdenes de <em>Vak</em> (que sería uno de los avatares de Brahman; o de Dios, si se quiere). Nuestro mundo es un juego de palabras. Un juego del lenguaje, si se quiere evocar a Wittgenstein.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y creo que cabe crear nuevos juegos, nuevos mundos, nuevos cielos bajo los que seguir ilusionándose sin perder el respeto al principio de veracidad. Caben honestas irrupciones de prodigios todavía por estrenar. Me refiero a nuevas ilusiones para ser compartidas por eso que llamamos “Humanidad” [<a href=\"http://www.davidlopez.info/?p=733\">Véase</a>].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Porque creo que sin ilusión no hay sacralidad; y que sin sacralidad no hay humanidad.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">David López</span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"></p>",
    "image": "https://www.davidlopez.info/wp-content/uploads/2011/07/Schiller_1.jpg",
    "link": "https://www.davidlopez.info/varios/diccionario-filosofico-%e0%a4%b2%e0%a5%80%e0%a4%b2%e0%a4%be-lila/",
    "amazonLink": null
  },
  {
    "id": "10472",
    "title": "Las bailarinas lógicas: \"Tao\".",
    "content": "&nbsp;\r\n\r\n<a href=\"http://www.davidlopez.info/wp-content/uploads/2019/04/richard-long-tate-britain13.jpg\"><img class=\" wp-image-10473 aligncenter\" src=\"http://www.davidlopez.info/wp-content/uploads/2019/04/richard-long-tate-britain13-300x293.jpg\" alt=\"\" width=\"471\" height=\"460\" /></a>\r\n\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">\"Tao\". Camino, vida, orden, sentido, hembra abisal que lo mueve ¿y lo es? todo...</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Tao es una bailarina de origen chino que lleva muchos años hechizando mentes occidentales (si es que hay alguien que sepa de verdad qué es exactamente eso de ‘occidental’).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Cuando me ocupo de la palabra \"Humanidad\" [<a href=\"http://www.davidlopez.info/?p=733\">Véase</a>] quiero compartir mi fascinación por el hecho de que los seres humanos se saluden en los caminos, en los caminos poco transitados, como los de los bosques y las montañas, o como el que aparece en la fotografía de Richard Long que agranda estos párrafos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Es esto del ‘vivir’ una especie de caminar por una senda marcada (soñada, amada) metafísicamente? ¿Es sabio el que sabe detectar su camino (su Tao) y adaptarse a él? ¿Hay un camino, un sentido, un orden, para todos los seres humanos, en su conjunto y, a la vez, para toda esa ‘naturaleza’ de la que son parte?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Tao... En este texto reproduciré algunas frases del Tao Te Ching (tal como fue traducido este misterioso manual por el jesuita Carmelo Elorduy). Y la cuestión fundamental, a mi juicio, es ésta:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Hay posibilidad de creación dentro de esa hembra física y metafísica que parece serlo todo y, a la vez, regirlo todo? En realidad volvemos a la más crucial de todas las disyuntivas: ¿Estamos o no estamos en un océano metafísico libre?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Lo curioso es que el Tao Te Ching propicia, al menos en algunos capítulos, una especie de anarquismo -en lo social- a la vez que un esclavista sometimiento a un imperio invisible -el Tao- con el que, al parecer, más vale armonizarse si no se quiere uno pudrir en la ignorancia/infelicidad.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El taoísmo, como ‘filosofía’ o ‘religión’ o lo que sea, me ofreció hace años una preciosa leyenda, deliciosamente adaptada por Marguerite Yourcenar en sus <em>Cuentos orientales</em>. En esa leyenda se narra la historia de un pintor chino (Wang Fô) cuyos ojos <em>solo</em> veían sublime belleza... y cuya capacidad artística le permitió crear un mundo (otro mundo) desde dentro del que estaba a punto de matarle.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Arte. Creatividad. Creatividad radical. Fuerza capaz de construir universos. En mi novela <em>El bosque de albaricoques</em> intenté dar más vida, más todavía, a aquel mago chino y a sus pinceles.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Cabe crear modelos alternativos de Tao? ¿Cabe legislar? ¿Cabe ser ingenieros de caminos metafísicos (y físicos por tanto)? ¿Cabe construir un camino como el que fotografió Richard Long y caminar por él como el que caminara por el interior de su propio cuadro?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Qué somos en realidad? ¿Cuánto poder y cuánta libertad tenemos?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Somos magos? ¿Qué significa eso? ¿Cuál sería el mago más poderoso? [<a href=\"http://www.davidlopez.info/?p=1116\">Véase Magia</a>].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\"><span style=\"text-decoration: underline;\">Esta es la bibliografía que yo he manejado  sobre el taoísmo</span>:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">- Mircea Eliade/Ioan P. Couliano:<em> Diccionario de las religiones</em>, Paidos, Barcelona 1992.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">- Russell Kirkland: <em>Taoism: the enduring tradition</em>, Routledge, Londres 2004.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">- Chantal Maillard: <em>La sabiduría como estética</em> (<em>China: confucianismo, taoísmo y budismo</em>), Akal, Madrid 2000.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">- Henry Maspero: <em>El taoísmo y las religiones chinas</em>, Trotta, Madrid 2000.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">- Iñaki Preciado: <em>Los cuatro libros del emperador amarillo</em>, Trotta, Madrid 2010.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline; font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Qué es el taoísmo? ¿Cuál es el hábitat, el cosmos de palabras, que sirve de ‘casa del ser’ para ese ser conocido como \"Tao\"?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Ofrezco algunos apuntes personales.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Los dos libros más conocidos del taoísmo son el Tao Te Ching y el Chuang Tse. Otro menos conocido es el Lieh Tse. Pero el taosímo es muchísimo más que lo que hay en estos libros: son milenios de tradiciones muy complejas, en las que han participado hombres y mujeres, donde hay muchas sectas, donde se practica la magia, la medicina, la alquimia (exterior e interior).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Todo esto se construye a partir de una mitología: el Emperador Amarillo, hacia el 2600 a.C. iniciaría la China histórica (la que recoge por escrito el pasar del tiempo, del tiempo lineal). El caso es que ese emperador pasa a esa historia como gobernante sabio y justo; pero es también chamán: en estado cataléptico visita el mundo de los seres incombustibles... los inmortales que mantienen una especial relación con el mundo de las hadas, de las alegres hadas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">La esperanza suprema del adepto –toda religión ofrece algo, contiene una esperanza- se centra en reunirse un día con los inmortales de la Montaña K´Lun, región de la alegre reina Hsi Wang Mu, que cabalga sobre las ocas y los dragones.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El territorio fantástico del adepto taoísta son \"La Montaña\" y \"Las Grutas Celestes\" iluminadas por su luz interior. Al entrar en \"La Montaña\", el taoísta se adentra en sí mismo y descubre esa ligereza del Ser que lo hace inaccesible a la palabra, al pensamiento.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El adepto medita que es una mariposa... una mariposa que le sueña a él.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El mundo es un edificio irreal constituido por sueños en los cuales los seres soñados engendran al soñador. Mircea Eliade utiliza el dibujo de Escher: las manos que se dibujan mutuamente para poder dibujar, y dice que esta ligereza del ser que no está delimitado por sus pesados deberes para con el Estado no gustaba a los confucianistas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Monasterios mixtos. Magia sexual rechazada por el puritanismo confuciano. No aceptaban donativos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Predicaban la nada, pero ofrecían la inmortalidad.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Practican meditación antes de la entrada del budismo en China, y también una sexualidad iniciática.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Clave: mantener el soplo vital: apnea prolongada; y retención del semen.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Invocación de los espíritus de las estrellas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Localización de templos en el cuerpo y ubicación de dioses allí para visitarlos, hablar con ellos, honrarlos...</span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\"><span style=\"text-decoration: underline;\">El libro: el Tao Te Ching</span>.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Yo utilizo la traducción del jesuita Carmelo Elorduy. Las citas que ofrezco en este artículo están sacadas de esa traducción.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿De dónde salió, quién lo escribió?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El mito habla de un tal Lao Tse, viejo maestro, que lo escribiría hacia el siglo VI a.C. y al que habría visitado el mismo Confucio. Hoy ‘se sabe’ que es un texto datado en torno al 300 a.C.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Russell Kirkland, sostiene que es un empaquetado de ideas provenientes de alguna comunidad rural. Un empaquetado realizado por algún hábil intelectual que quiso ofrecer a los compradores de ‘sabiduría’ de la época ideas diferentes de las de los confucianos o los legalistas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Kirkland dice que se trataría de sabiduría casera de los viejos... Laoista... ‘Viejista’.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">\"Tao Te Ching\" significa “Libro sagrado del camino y de la virtud”.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">La idea fundamental en la que se apoya este libro es la del \"Tao\", palabra que significa \"camino\", o “razón”, pero también  \"alma del mundo\", lo más abismático de la realidad. Y ese Tao sería inalcanzable con la mente, y por supuesto con el lenguaje, porque sería precisamente el origen, y el hábitat, de todo esto que llamamos mundo, sería la matriz, ‘la Madre’, de todas las cosas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">La mente y el lenguaje serían de hecho obstáculos para ver –y para dejar hueco- al Tao.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El Tao Te Ching compara al Tao con una hembra misteriosa: el húmedo y fértil e insondable fondo del mundo. El Tao sería un megadios, sin forma humana por supuesto, sin ninguna forma en realidad: un megadios que es vacío y totalidad a la vez.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Un no ser ni no-no ser del que emerge todo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">No puede ser nombrado porque no tiene otra cosa de la que distinguirse.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El latido del mundo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Lo que de verdad está ahí ahora mismo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Podemos oírlo?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Y el desafío sería ser oquedad para el Tao. Bailar su ritmo. Sin ofrecer resistencia. \"Wu-Wey\": no actuar como persona individual y por tanto, ciega, y ser en Dios... Ser en el Tao.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Es algo así como un dios-naturaleza: un panteísmo y un misticismo a la vez: el Todo y la Nada siendo lo mismo. De hecho el Tao Te Ching ama la Naturaleza desaforadamente. Más que al hombre incluso, al que ama sólo en cuanto que es Naturaleza. De hecho, condena cualquier acto de intervención del hombre en los flujos naturales de las cosas. A diferencia de Confucio, o los racionalistas como Descartes o Marx, o Francis Bacon, que entienden que la Naturaleza debe servir para los fines de la sociedad, y que la naturaleza humana debe ser ‘domesticada’ por los ritos y la moral, Lao Tse le pide al ser humano que no actúe (Wu-Wei), que no fuerce nada, que deje que ese Alma del mundo (que se manifiesta en todo, incluso en el hombre) siga su inteligentísimo curso (¿Obedecer al ‘granjero’?).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El Tao Te Ching parece decir que el hombre sabio debe relajarse totalmente (olvidar las expectativas y los recuerdos), vaciarse de moralidad artificial <i>e, incluso, de inteligencia</i>, que es en definitiva una forma de codicia y de estupidez, y abrazarse al Tao, a esa ‘hembra universal’ que todo lo mueve, y dejarse llevar, dejar que Ella marque los movimientos del baile.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Tao es también ‘vida’.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El Tao Te Ching, a diferencia de Confucio, que venera a los sabios emperadores del pasado, acusa a esos mismos sabios de haber falseado, con virtudes artificiales, la primitiva sencillez natural. No propone una liberación ‘del mundo’ (esto no es hinduismo... estamos en China... que es mundana..., sacralizado de lo inmanente), sino de la civilización. El Tao Te Ching está incluso en contra de la educación:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Suprimid los estudios y no habrá pesares.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Hay una parte del Tao Te Ching dedicada a los gobiernos. Es realmente interesante porque coquetea con la anarquía. A ese libro no le gustan la ciudades, ni las multitudes, y mucho menos los gobiernos. Según Russel Kirkland esa parte de libro es un pegote puesto por los empaquetadores. Y dice también que los monasterios budistas no preocupaban a los gobiernos porque aceptaban donativos. Los taoístas, al parecer, no los aceptaban: eran realmente libres, muy provocadores, algo así como los cínicos de Grecia o los jivanmuktas de la India.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El Tao Te Ching propone vaciarse interiormente, crear un desapego o desinterés por las cosas –<i>tener como si no se tuviera</i>, diría San Pablo-... y como decía Buda.<span class=\"Apple-converted-space\">  </span>Es estar en el mundo pero sin estar en él del todo, manteniendo cierta distancia, cierto desinterés, para no sucumbir a las locuras del deseo, no sucumbir a nuestras pasiones egocéntricas. Ese vacío entonces se llenaría con el flujo espontáneo del Tao, de la inteligencia universal, y eso llevaría a la acción correcta.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Déjate llevar”, nos decimos muchas veces unos a otros cuando no sabemos qué consejo darnos unos a los otros en el tortuoso camino de la vida.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El Tao Te Ching recomienda eliminar la codicia y los deseos, no gastar la energía de la vida con cavilaciones abstrusas, no hablar mucho, máxima humildad, y conservar el semen...</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Se dice que el taoísmo posterior al Tao Te Ching se convirtió en una religión rellena de magia, y se desarrollaron sofisticadísimas técnicas para controlar la eyaculación, y la respiración: se trataba de no perder energía vital para alcanzar así la inmortalidad. Chantal Maillard ve aquí una pérdida de altura, una caída en la  ‘superstición’. La inmortalidad, dice ella, no es de ‘alguien’: se alcanza precisamente cuando se deja de ser ese alguien que desea, entre otras cosas, ser inmortal.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Volvamos a la humildad. Es un concepto decisivo en el taoismo. Se trata de una humildad muy diferente a la del cristianismo. Esta última se basa en una conciencia de insignificancia ante la grandeza de Dios, en un sentimiento de culpa derivado de un pecado original. La humildad taoísta es una convicción de que no hay que singularizarse, de que la grandeza que puede sentir el ser humano le vendrá de ser consciente de que está en el Todo, en el Tao.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">La potenciación, la veneración del yo, sería un empequeñecimiento, una ridiculización de lo grandioso: una mutilación del verdadero yo.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Sería, pienso, como agrandar hasta el infinito el foco de la linterna en el que incluimos el yo, lo que no es ‘lo otro’.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Vaciarse... de pequeñez.</span></p>\r\n<span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Más citas del Tao Te Ching (según la traducción de Carmelo Elorduy):</span>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“No estimar el magisterio, no amar los dineros ajenos, aparecer ignorante siendo sabio, es la más alta maravilla.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Al hombre bueno le basta el fruto que espontáneamente le ofrecen las cosas. No osa violentar nada por coger más; coge el fruto sin urgir más, sin empeñarse más, sin tercos caprichos, sin querer obtener demasiado, coge el fruto sin forzar.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El que pretende dar pasos demasiado largos, no puede andar”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“La ley del Cielo [el Tao] es vencer sin combatir, hacerse responder sin haber hablado, hacer venir sin llamar…”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“En el mundo, las cosas difíciles se hacen siempre comenzando por lo más fácil, y la cosas grandes, comenzando por lo más pequeño.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El que hace ostentación, no luce.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El que se estima, no brilla.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Ser sabio y no saberlo es perfección.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El hombre bueno [sabio] no ama discutir, y el discutidor no es bueno.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“No hay desdicha mayor que la de no saberse saciar, ni vicio mayor que la codicia.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Sabio es el que conoce a los demás. Iluminado es el que se conoce a sí mismo. El que vence a los otros tiene fuerza, pero el que se vence a sí mismo es el fuerte. Rico es el que sabe contentarse.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El sabio cambia todo el día, sin ceder en su serena gravedad. Y si tiene magníficos palacios, sereno los habita, y de igual modo los abandona.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Conocer que no se conoce es lo más elevado.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Expeler el aire es fuerza.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Pienso: vaciarse, incluso del concepto \"aire\", para llenarnos enteramente del Tao, de la hembra (hiperfecundidad) absoluta. Sin erudición, sin sistemas de ideas, porque eso limitaría, mutilaría , el infinito... y se trata de reproducirlo dentro: sentirlo en el estómago.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Los taoístas buscan inmortalidad en \"La Montaña\" esa donde se hermanan con las hadas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">No se trataría de humildad por estética social, por ser ‘más queridos’ por el grupo, por caer mejor; sino humildad para ser más, para no agotarnos en lo pasajero, en lo cambiante. Conciencia total. Identidad infinita. Humildad como vía iniciática, expansiva, no como virtud ciudadana para serenar al poder y a otros conciudadanos. Humildad hasta en la soledad más atroz.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">En resumen: hablar poco, actuar poco, no forzar el ritmo natural de las cosas, respirar (más bien exhalar) bien, no eyacular y seguir la Naturaleza: amarla.... confiar en ella... sin esa \"suspicacia del labriego\" a que se refería Ortega...</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Buscar el reino sagrado que hay en el pecho. No fuera.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Sigamos sacando oro del Tao Te Ching:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Donde acamparon los ejércitos, nacen las zarzas.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Las buenas armas son instrumentos nefastos, cosas aborrecibles. El hombre que tiene Tao no se vale de ellas.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Actuar queriendo conquistar el imperio [el mundo] es, a mi parecer, ir al fracaso. El imperio es un aparato muy espiritual. No se puede manipular con él. Manipular con él es estropearlo. Cogerlo es ya perderlo.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El hombre vivo es blando, y muerto es duro y rígido.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Las plantas vivas son flexibles y tiernas, y muertas son duras y secas.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“La dureza y la rigidez son cualidades de la muerte. La flexibilidad y la blandura son cualidades de la vida.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Lo blando puede a lo duro.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“De ahí que las armas, que son duras, no pueden vencer.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“La desdicha se apoya en la dicha y la dicha se agazapa detrás de la desdicha. ¿Quién conoce la línea divisoria? No hay regla. La rectitud se vuelve extravagancia y lo bueno monstruosidad. Esto ha traído al hombre confuso mucho tiempo. Por eso, el sabio es cuadrado (recto), pero sin aristas cortantes; anguloso, pero sin ángulos punzantes; recto, pero no áspero en su forma de hablar a los demás; luz, pero no resplandor.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Pocos en el mundo llegan a comprender la utilidad de enseñar sin palabras y del no hacer nada.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“Sin salir de la puerta se conoce el mundo. Sin mirar por la ventana se ven los caminos del Cielo. Cuanto más lejos se sale, menos se aprende.”</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">“El estudio es acumular de día en día. El Tao es disminuir de día en día y, disminuyendo más y más, se llega a la inacción. Inacción que nada deja de hacer. Siempre se ha conquistado el mundo sin hacer nada para ello…”</span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline; font-size: 14pt; font-family: 'Times New Roman', Times;\">Algunas precisiones académicas. Las aportaciones de Russell Kirkland</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Hoy día el taoísmo es uno de los temas que, como el yoga, rellena muchos estantes en librerías no especializadas. Es una religión, una soteriología, una ‘espiritualidad\" que genera fascinación, digamos ilusión de transformación espiritual entre los buscadores occidentales, los que intuyen que su vida tiene un sentido ‘espiritual’, de ‘subida de escaleras’ para el acceso a otro nivel de conciencia. Y es también una galaxia de palabras que se ha prestado a sorprendentes manipulaciones. Inconscientes en su mayoría.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">A este respecto son especialmente alumbradoras dos conferencias que el profesor Russell Kirkland pronunció en los años 1994 y 1997.<span class=\"Apple-converted-space\"> </span>La conferencia de 1997 (que tuvo lugar en la universidad de Tenessee) fue presentada bajo el título “El taoísmo de la imaginación occidental y el taoísmo de China: descolonización de las exóticas enseñanzas del Este”. En esta conferencia Kirkland trató temas que son, a mi parecer, de enorme interés para elevar nuestra potencia filosófica. La tesis fundamental de este investigador fue que  los estudiosos occidentales del taoísmo no aceptaban lo que los taoístas de China tradicionalmente pensaban de su ‘religión’. Habría una gran diferencia entre el taoísmo de las publicaciones académicas y el taoísmo de la imaginación del colonialismo cultural norteamericano, el cual no ‘escucharía’, sino que solo buscaría elementos capaces de fortalecer sus creencias: su esquema-mundo: “Miles de occidentales literalmente han sido engañados acerca del taoísmo”.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Kirkland analiza los valores culturales que subyacen en la distinción entre taoísmo filosófico y taoísmo religioso. Dicha distinción se habría hecho en la China moderna: los intelectuales chinos modernos habrían tenido miedo a ser rechazados por los intelectuales occidentales secularizados; miedo a ser considerados miembros de una cultura supersticiosa (anti-ilustrada). Kirkland habla de verdaderas distorsiones de la realidad creadas por estudiosos victorianos (como Legge y sus informantes confucianos), todos ellos hostiles al taoísmo; y afirma que la intelectualidad moderna emite juicios desde un culto, desde un dogma: nuestras creencias son axiomáticamente verdad; cualquiera que siga otras creencias no es digno de nuestro respeto; quien desafía nuestras creencias es un necio peligroso que debe ser atacado y desacreditado. Los intelectuales modernos, según Kirkland, participarían de un culto especialmente pernicioso: creerían que no forman parte de ningún culto.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Parte de estas ideas, aplicadas al estudio occidental del taoísmo, Kirkland afirmó haberlas sacado de un artículo de Steve Bradbury, de la Universidad de Hawai. Bradbury hablaba de una narrativa ilustrada (racionalista) de la religión.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Finalmente Kirkland afirma que es posible volverse un taoísta, seguir el Tao, pero no con un libro,  sino yendo, por ejemplo, a la Abadía de los Nubes Blancas de Beijing.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Una frase final: “Si el taoísmo tiene algo que ofrecer al mundo moderno, no se encontrará en las estupideces lucrativas de las librerías americanas.”</span></p>\r\n&nbsp;\r\n\r\n<span style=\"text-decoration: underline; font-size: 14pt; font-family: 'Times New Roman', Times;\">Y ahora Schopenhauer</span>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Volvamos a la ‘Filosofía pura’, mi diosa más irresistible. Y, desde esa diosa, me es inevitable acudir una y otra vez a la inmensidad del sistema filosófico de Schopenhauer. En el siguiente párrafo veo un tejido sacro de caminos (de ‘Taos’) individuales:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">\"[…] en el simple sueño la relación es unilateral, y es que solo un yo verdaderamente quiere y siente, mientras que los demás no lo hacen, pues son fantasmas; por el contrario, en el gran sueño de la vida tiene lugar una relación multilateral, toda vez que no solo uno aparece en el sueño del otro, sino que éste también aparece en el de aquel, de forma que, por medio de una verdadera <i>harmonia praestabilita</i>, cada uno sueña solo aquello que para él es adecuado según su propia guía metafísica, y todos los sueños-vida están entretejidos con una perfección tal, que cada uno experimenta solo lo que le es beneficioso y hace lo que es necesario para los demás […]\" (<em>Parerga y Paralipomena</em>, pp. 232-233, según la edición de Arthur Hübscher de 1988).</span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline; font-size: 14pt; font-family: 'Times New Roman', Times;\">Ahora una confesión personal</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">En la noche del 16 al 17 de octubre de 2008 soñé que explicaba el Zen a mi  hermano. Mi padre escuchaba. Tranquilo. Lúcido. Libre ya de esta vida. Y dijo: \"Que ningún discurso te bloquee el futuro\".</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Creo que ese consejo es clave para entender el vaciado del que habla el Tao Te Ching. Se trataría de liberarse de cualquier \"<em>natura naturata</em>\", cualquier \"orden\" no querido, no sentido como propio. No sentido como sagrado. Y, desde ahí, afrontar la parte del camino todavía invisible: lo que no aparece en la fotografía de Richard Long.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">¿Cuántos paisajes pisarán todavía nuestros pies?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Lo fabuloso de la vida (este camino que ahora piso) es su plasticidad. No dejo de sospechar que, como el pintor Wang Fô, soy yo -cada uno de nosotros- quien lo dibuja sobre el lienzo infinito de nuestra conciencia.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Y cada día me parece más lúcida la idea de Paracelso de que el hombre fabrica su propio cielo y que, una vez fabricado, ese cielo le alimenta. Creo que la clave está en la Fe [<a href=\"http://www.davidlopez.info/?p=649\">Véase</a>]. Y en la capacidad de asumir el peso descomunal de la libertad absoluta (como se atrevió a decir Sartre en esa conferencia de 1945 que se publicó con el título \"El existencialismo es un humanismo\").</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Fe en esa cosa inefable, descomunal, omnipotente, que llevamos dentro (ese Tao sin forma que es capaz de automodelarse en infinitos mundos). Esa cosa capaz poetizarse de cualquier forma: de ser cualquier Logos. Véase [<a href=\"http://www.davidlopez.info/?p=924\">Logos</a>] y [<a href=\"http://www.davidlopez.info/?p=1324\">Poesía</a>].</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Fe en que todo es posible para esa cosa de lo ‘real’.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">El camino en el que ahora apoyamos los pies de nuestra conciencia puede mostrar prodigios jamás acontecidos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Por eso no hay que poner límites discursivos a nuestro futuro. Eso me aconsejó mi padre en sueños.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">Yo creo que tampoco hay que poner límites discursivos a nuestro presente: entonces veremos que el camino, el Tao, huele como la piel de las hadas taoístas.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt; font-family: 'Times New Roman', Times;\">David López</span></p>\r\n&nbsp;\r\n\r\n&nbsp;\r\n<p style=\"text-align: justify;\"></p>",
    "image": "https://www.davidlopez.info/wp-content/uploads/2019/04/richard-long-tate-britain13.jpg",
    "link": "https://www.davidlopez.info/mistica/las-bailarinas-logicas-tao/",
    "amazonLink": null
  },
  {
    "id": "12276",
    "title": "Enfermedad, Medicina y Magia en el sistema filosófico de Schopenhauer",
    "content": "&nbsp;\r\n\r\n<a href=\"https://www.davidlopez.info/wp-content/uploads/2021/01/Stadtschloss_Berlin_Schlueterhof_Gaertner_1830.jpg\"><img class=\"wp-image-12267 aligncenter\" src=\"https://www.davidlopez.info/wp-content/uploads/2021/01/Stadtschloss_Berlin_Schlueterhof_Gaertner_1830-300x200.jpg\" alt=\"\" width=\"521\" height=\"347\" /></a>\r\n\r\n&nbsp;\r\n<p style=\"text-align: center;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 10pt;\"><em>Schlüterhof des Berliner Stadtschlosses </em></span></p>\r\n<p style=\"text-align: center;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 10pt;\">Eduard Gaertner, 1830</span></p>\r\n&nbsp;\r\n<p style=\"text-align: left;\"><span style=\"font-size: 18pt;\"><strong><span lang=\"PT-BR\" style=\"font-family: 'Times New Roman', Times;\">Enfermedad, Medicina y Magia en el sistema filosófico de Schopenhauer*</span></strong></span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span lang=\"PT-BR\">* Este artículo ha </span>sido publicado en: <em>Voluntas-Revista internacional de Filosofía, Vol. 11, Num. 3, 2020</em>, pp. 17-27.</span></p>\r\n&nbsp;\r\n<p style=\"text-align: left;\"><span style=\"font-size: 14pt;\"><em><span style=\"font-family: 'Times New Roman', Times;\">I. Introducción</span></em></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Entre los años 1831 y 1832 una pandemia de cólera asoló Berlín y muchas otras ciudades del mundo. Hegel fue una entre sus miles de víctimas. Schopenhauer, que también vivía en aquella ciudad en aquel momento, sobrevivió, en su opinión porque tuvo un sueño premonitorio que le empujó a huir a Frankfort, donde permaneció hasta su muerte – por neumonía – en 1860.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Así narra el filósofo aquel sueño que, según su propia interpretación, le salvó de la letal pandemia:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Para servir a la verdad en todas sus formas y hasta la muerte, dejo por escrito que en la noche de fin de año entre 1830 y 1831 he tenido el siguiente sueño que presagiaba mi muerte en el presente año. – Entre los seis y los diez años tuve un amigo íntimo y permanente compañero de juegos, justo de la misma edad, que se llamaba Gottfried Jänisch, y que murió cuando yo, con diez años, estaba en Francia. En los últimos 30 años he pensado en él muy escasamente. – Pero en la noche antes señalada llegué a un país para mí desconocido. Un grupo de hombres permanecía de pie en el campo y entre ellos había uno maduro, delgado y alto, que me fue reconocible, no sé cómo, justamente como aquel Gottfried Jänisch, el cual dio la bienvenida</span>.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn1\" name=\"_ftnref1\">[1]</a> (HN IV,1 46)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">En anotaciones posteriores añadidas a este texto Schopenhauer afirma lo siguiente:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Este sueño contribuyó mucho a que yo abandonara Berlín tras la llegada del cólera. Pudo haber sido una verdad hipotética, y, por lo tanto, un aviso: esto es, que si me hubiera quedado, habría muerto por el cólera. </span><span style=\"font-family: 'Times New Roman', Times;\"><span style=\"font-family: 'Book Antiqua', Palatino;\"><span style=\"font-family: 'Courier New', Courier;\">Justo después de mi llegada a Frankfurt tuve una aparición de fantasmas absolutamente clara: eran (así yo lo creo) mis padres; y presagiaba [dicha aparición] que yo ahora sobreviviría a mi madre, que todavía estaba viva; mi padre, que ya estaba muerto, llevaba una luz en la mano</span>.</span> (HN IV,1 47)</span></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Estas anotaciones no están sin embargo entre las que, en el mismo año 1831, Schopenhauer agrupó en su “Libro del cólera” [<em>Cholera-Buch</em>], título este que él explica con la frase: “porque fue escrito en la huida del cólera”. En este libro, que forma parte de su legado manuscrito y que consta de 81 notas, solo la última menciona la enfermedad que le da nombre, y contiene un simple dato empírico respecto a un tratamiento que, según el filósofo, ha salvado por completo a treinta enfermos de cólera. A saber: dos cucharadas de sal de cocina en seis onzas de agua cocida a fuego lento, tomadas de una vez, y, después, cada hora, una cucharada de la misma mixtura, pero fría (HN IV, 110).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Más allá de la plausible eficacia de este simplísimo tratamiento, llama la atención que Schopenhauer, quien antes de estudiar Filosofía en Berlín había estudiado Medicina en Gotinga, no incluyera en las otras 80 notas de su “Libro del cólera” ninguna otra reflexión sobre esta enfermedad en concreto, o sobre la pandemia que estaba devastando Berlín y muchas otras ciudades de Alemania y del mundo. Sorprende la frialdad, la serenidad intelectual, la falta de dramatismo con la que vivió aquella terrible pandemia. De hecho, en la primera de esas notas, el antiguo estudiante de Medicina se limita a ofrecer una explicación fisiológica de la caída del cabello por la edad, en absoluto conectada con el cólera (HN IV, 1 72). Sí encontramos, aparte de reflexiones metafísicas relacionadas con su propio sistema filosófico (ya casi por completo expuesto en la primera edición de su obra <em>El mundo como voluntad y representación</em>), varias referencias a los sueños, y a sus capacidades de premonición, así como al fenómeno de la aparición de fantasmas. No podía quizás ser de otra forma, toda vez que ambos fenómenos, a su modo de entender, le habían salvado la vida. También encontramos entre esas notas una (la 35) en la que se muestra la importancia que la Magia, en este caso denominada directamente “brujería” [<em>Zauberei</em>], tiene en el pensamiento de Schopenhauer, pues en dicha nota se afirma que la misma es “el inmediato reinado de la voluntad” sobre el mundo de la representación (HN IV,1 96).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El presente artículo pretende contemplar los fenómenos de la enfermedad y de la Medicina (y de los médicos) desde el sistema filosófico de Schopenhauer, y ponerlos en conexión con su particular concepción de la Magia.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El mundo perceptible, según este filósofo, es representación, concepto que equivaldría, según él mismo explica reiteradamente, al fenómeno kantiano. Lo perceptible sería por tanto simple apariencia, detrás de la cual habría algo, eso sí completamente real, que Kant denominó “cosa en sí” y Schopenhauer “voluntad”. En esa representación, y solo en ella, es donde ocurrirían, donde serían posibles, el principio de individuación (necesario para sostener la diferencia entre médico y enfermo), la causalidad, y las leyes de la naturaleza, entre las cuales estarían las que regularían, de forma aparentemente dictatorial, todos los organismos vivos, obviamente incluidos los humanos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El problema hermenéutico que se plantea puede ser enunciado así: si el mundo como representación está sometido a leyes naturales perfectamente estructuradas y absolutamente ineludibles, y si debemos incluir también el comportamiento del enfermo y del médico dentro del ámbito de poder de esas leyes (dentro de esa perfecta estructura-mundo), la enfermedad, si es entendida como desequilibrio, aunque sea puntual y recuperable, aparece como algo imposible, ilógico.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Cierto es que Schopenhauer aceptó expresa y reiteradamente la posibilidad de dejar en suspenso las leyes de la Naturaleza (N, 104).  Esa sería para él la esencia de la Magia. Y consideró, además, de forma muy concreta, la plena eficacia de la magia curativa (N, 106). No obstante, ese fenómeno excepcional, si bien mostraría empíricamente la posibilidad de desactivación puntual del sistema-mundo (del mundo puramente físico, y por tanto también fisiológico), no resolvería la dificultad hermenéutica antes aludida, ya que, al considerarse la posibilidad misma de la existencia de la enfermedad, se seguiría presuponiendo la posibilidad de desequilibrio, de fallo, de a-sistematicidad, dentro del universo: dentro de la representación. Pero lo cierto es que en los textos de Schopenhauer tan impensable debería ser un fallo, un desequilibrio, una irregularidad, en el interior de una estrella como en el interior de un cuerpo humano.</span></p>\r\n&nbsp;\r\n\r\n<span style=\"font-size: 14pt;\"><em><span style=\"font-family: 'Times New Roman', Times;\">II. Un muy breve esquema del sistema filosófico de Schopenhauer y del lugar de la Magia en el mismo</span></em></span>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El sistema filosófico de Schopenhauer es, en buena medida, el desarrollo lógico, casi algorítmico, de una sola intuición, de un descubrimiento, de una ruptura de límites: su concepto de voluntad, que coincidiría con la cosa en sí de Kant y que estaría empíricamente disponible (casi por completo) en la experiencia más directa, más real, más íntima, de todo ser humano: su querer. Así, según Schopenhauer, él habría encontrado el gran secreto del mundo, y lo habría mostrado, lo habría por fin nombrado, con una palabra que expresaría, aunque de forma imperfecta, una experiencia real. Dicha palabra sería “voluntad” (W II, 220).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Ese concepto crucial en el sistema filosófico de Schopenhauer, tal como él lo configuró, ofrece grandes posibilidades para la reflexión filosófica, aunque también ha generado muchas dificultades hermenéuticas desde su aparición, por primera vez, en 1819. Dichas dificultades quedan en buena medida mitigadas si se considera que Schopenhauer utilizó su palabra fundamental para nombrar tres niveles ontológicos dentro de su sistema filosófico, que coincidirían además con tres niveles de subjetivad (toda vez que en dicho sistema solo lo subjetivo sería lo propiamente real).<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn2\" name=\"_ftnref2\">[2]</a></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">En su primer nivel semántico, la palabra voluntad de Schopenhauer se referiría a la <em>sensación</em> humana más básica: su querer o no querer, su voluntad de vivir, de seguir viviendo. También coincidiría con el cuerpo individual de cada ser humano concreto: su querer en ese nivel sería ese precisamente ese cuerpo, el cual se presentaría como la parte visible de una voluntad subyacente.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">En el segundo nivel semántico se nombraría el mundo entero, que sería, en cuanto objetividad, en cuanto realidad perceptible por un sujeto, equivalente al total de su querer. El mundo sería algo querido; esto es: la objetivación concreta de un querer concreto (entre otros posibles). En ese nivel habría una subjetividad superior a la puramente humana, la cual dispondría del así llamado “Gran ojo del mundo”, que estaría formado por la suma de todos ojos de todos los animales, incluidos todos los seres humanos (HN 1, 347).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y en el tercer nivel semántico Schopenhauer utilizaría su palabra fundamental para designar aquello que ya no es mundo, que ya no es ninguna objetividad, por ser precisamente la inextinguible fuente creadora y des-creadora de cualquier mundo, de cualquier objetividad, de cualquier forma de representación ante un sujeto (P I, 133). La voluntad, contemplada desde ese tercer nivel semántico, sería libre: en realidad la única posibilidad de libertad dentro del sistema filosófico de Schopenhauer. El ser humano individual dentro del mundo, por el contrario, no sería libre (E, 96-97). Debemos decir por lo tanto, que el médico, como ser individual, carecería de libertad dentro del sistema filosófico de Schopenhauer, pero, a la vez, sería obra (y estaría permanentemente en manos) de aquello que sí dispone de esa libertad.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Otro atributo de la voluntad en su tercer nivel semántico, crucial para el tema planteado en el presente artículo, es la omnipotencia. De hecho, en virtud del fenómeno de la Magia, la voluntad entraría en el mundo para dejar puntualmente en suspenso sus leyes naturales (N, 112.). Y entraría esa omnipotencia también en el mundo, según Schopenhauer, para provocar curaciones no permitidas (imposibles) en virtud de dichas leyes.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Para visualizar las dimensiones y las reglas interiores del sistema filosófico de Schopenhauer es crucial tener presentes las frases con las que culmina la segunda parte de su obra capital (<em>El mundo como voluntad y representación</em>):</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">[…] <span style=\"font-family: 'Courier New', Courier;\">el acto de voluntad del que surge el mundo es el nuestro propio. Es libre: pues el principio de razón, el cual da significado a toda necesidad, es simplemente la forma de su manifestación. Justamente por eso es ésta, una vez ahí, en su desarrollo completamente necesaria: solo en consecuencia de esto podemos, a partir de dicha manifestación, conocer la complexión de ese acto de voluntad y, así, <em>eventualiter</em>[eventualmente] querer de otra manera.</span> (W II, 743)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">En el párrafo antes citado aparecería nuestra subjetividad esencial como fuente de todos los mundos, equivalente con nuestro yo más profundo, y como fuente también de toda Magia (y, por lo tanto, de toda posible magia curativa).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Un esquema del sistema filosófico de Schopenhauer, por breve que sea, no puede excluir el aspecto religioso del mismo. El libro cuarto de su obra capital (el más extenso por número de páginas) es el que se ocupa de ello, y es de hecho introducido como el que debe recibir la más seria atención de entre los cuatro que componen dicha obra (W I, 319). De hecho, el tercer libro de la misma finaliza con esta frase: “Hacia lo serio por lo tanto queremos nosotros también girar ahora” (W I, 316). “Lo serio”, digamos “lo sagrado”, es, en cualquier caso, algo determinante, hermenéuticamente ineludible, de todo el filosofar de Schopenhauer, una clave decisiva para entender su concepto de voluntad en el tercer nivel ontológico:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Yo digo que mi voluntad es absoluta, está por encima de todo mundo de los cuerpos y de toda Naturaleza, es originalmente sagrada, y su sacralidad no tiene límites: sino que más bien es el poder del mundo sobre mí el que tiene límites</span> […]. (HN II, 364)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y parece incluso que subyacería una infinita buena voluntad  -digamos simplemente “amor”- en el diseño del mundo en el que viven los seres humanos (incluidos por supuesto los médicos y los enfermos):</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">[…] <span style=\"font-family: 'Courier New', Courier;\">en el simple sueño la relación es unilateral, y es que solo un yo verdaderamente quiere y siente, mientras que los demás no lo hacen, pues son fantasmas; por el contrario, en el gran sueño de la vida tiene lugar una relación multilateral, toda vez que no solo uno aparece en el sueño del otro, sino que este también aparece en el de aquel, de forma que, por medio de una verdadera <em>harmonia praestabilita</em>, cada uno sueña solo aquello que para él es adecuado según su propia guía metafísica, y todos los sueños-vida están entretejidos con una perfección tal, que cada uno experimenta solo lo que le es beneficioso y hace lo que es necesario para los demás</span> […]. (P I, 232-233)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El amor metafísico que parece dar sentido al hecho de que sea diseñado un entramado tan prodigioso de sueños/vidas con el objetivo de que cada ser humano sueñe/viva lo que le es adecuado, sería el mismo que afloraría, que sería necesario, en las “curas por simpatía”, las cuales podrían ser denominadas, simplemente, “curas por amor”. De ellas nos ocupamos en el epígrafe IV. En cualquier caso, cabría afirmar que en ellas actuaría lo más profundo, lo más poderoso - y lo más bello - del sistema filosófico de Schopenhauer: lo sagrado.</span></p>\r\n&nbsp;\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><em><span style=\"font-family: 'Times New Roman', Times;\">III. La enfermedad, los médicos y el poder curativo de la naturaleza</span></em></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">En la redacción de su <em>currículum vitae</em> Schopenhauer da cuenta de los cursos a los que, entre los años 1809 y 1811, asistió como estudiante de Medicina en la universidad de Gotinga antes de decidir matricularse en la universidad de Berlín y dedicarse ya por completo a la Filosofía. Entre otros, encontramos los siguientes: Historia de la naturaleza, Mineralogía, Fisiología y Anatomía comparada (con Blumenbach) y Anatomía del cuerpo humano (con Hempel). Esos dos años no los considera Schopenhauer en absoluto perdidos, pues afirma con claridad que los conocimientos que adquirió en dichos cursos son necesariamente útiles para el filósofo (GB, 653).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Rüdiger Safranski se pregunta si la decisión de Schopenhauer de estudiar Medicina fue o no motivada por el deseo de su madre, la cual habría le recomendado “estudios con los que ganarse el pan” [<em>Brotstudium</em>]. Afirma asimismo Safraski, con razón, que por sus primeras anotaciones tenemos constancia de las inclinaciones hacia la Filosofía de Schopenhauer; y añade que ya el propio Kant había visto la Medicina como colindante con la Filosofía: que la habría elevado a una dignidad filosófica.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn3\" name=\"_ftnref3\">[3]</a></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">A lo largo de sus textos encontramos, en cualquier caso, numerosas huellas de los conocimientos que poseía Schopenhauer sobre las ciencias de la naturaleza de su época; y, en concreto, sobre Fisiología, la ciencia que se ocuparía de esa concreta porción de la naturaleza que se mostraría en el cuerpo humano.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn4\" name=\"_ftnref4\">[4]</a> De hecho, el primer capítulo de la obra <em>Sobre la voluntad en la Naturaleza</em> lleva por título “Fisiología y patología”. Se trata del primer texto que publica Schopenhauer después de la primera edición de su texto capital (<em>El mundo como voluntad y representación</em>). En dicho capítulo, como en el resto, Schopenhauer quiere tan solo mostrar cómo los últimos avances de las ciencias de la naturaleza de su época han evidenciado su doctrina filosófica fundamental [<em>Grundlehre</em>]; esto es: que su concepto de voluntad coincide con la cosa en sí de Kant y que es lo que en realidad mueve todos los fenómenos de la naturaleza: el núcleo, la explicación final, la “x” de la misma. Y entre esos fenómenos de la naturaleza movidos por la omnipresente y omnipotente voluntad estaría, como no podía ser de otra forma, el organismo humano:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">A partir de mi frase de que la voluntad sea la “cosa en sí” de Kant, o último sustrato de cada fenómeno, no había yo derivado que también en todas las inconscientes funciones internas del organismo la voluntad sería el agente </span>[…]. (N, 34)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Llegados a este punto, y si es la voluntad el agente de esas “funciones internas”, cabe preguntarse qué es exactamente la enfermedad para Schopenhauer. De estas palabras del filósofo podemos deducir que se trataría, simplemente, de un desorden en el organismo:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">La voluntad por el contrario, como cosa en sí, no es nunca perezosa, es absolutamente incansable, su actividad es su esencia, nunca deja de querer, y cuando, durante el sueño, está liberada del intelecto y, por lo tanto no puede, a partir de motivos, actuar hacia afuera, actúa como fuerza vital [<em>Lebenskraft</em>], se ocupa mejor, sin ser molestada, de la economía interior del organismo y devuelve también de nuevo al orden, como <em>vis naturae medicatrix</em>, las irregularidades que han reptado dentro</span> [de dicho organismo]. (W II, 240)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">¿Cómo es posible entonces que ocurran semejantes irregularidades si el poder de la voluntad es ilimitado? ¿Cómo puede haber un fallo, un desequilibrio, en la objetivación de la voluntad? Por otra parte, hay que preguntarse también qué es eso de “naturaleza” para Schopenhauer, pues este filósofo, como acabamos de leer, le otorga a la misma decisivos poderes curativos. En el capítulo 6 de la segunda parte de su obra <em>Parerga y paralipomena</em> expresa Schopenhauer, casi telegráficamente, su concepción de la naturaleza:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">La naturaleza es la voluntad, en tanto que [dicha voluntad] se contempla fuera de sí misma; por lo que su punto de mira debe ser un intelecto individual. Este es en cualquier caso su propio producto</span>. (P II, 109)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Y sería la naturaleza (la voluntad) – en <em>la mayoría</em> de los casos – la que curaría a los enfermos, no los médicos, que cobrarían buena parte de sus honorarios por algo que ellos en realidad no hacen.  Habría además un error en la forma como los pacientes verían a los médicos:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Reconozco que hay excepciones, por tanto casos, en los que solo pueden ayudar los médicos: de hecho es la sífilis el triunfo de la Medicina. Pero la mayor parte de las recuperaciones son, con mucho, obra de la naturaleza, por la cual el médico presenta sus honorarios. […] Los pacientes del médico miran su propio cuerpo como si fuera un reloj, u otra máquina, la cual, cuando algo en ella se desordena, solo se puede volver a poner en funcionamiento cuando un mecánico la repara. Pero no es así: el cuerpo es una máquina que se repara a sí misma: la mayoría de los auto-instalados grandes y pequeños desórdenes, después de un periodo más o menos largo de tiempo, se eliminarán ellos solos mediante la <em>vis naturae medicatrix</em>. </span>(PP II, 184)</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Pero lo cierto es que en el sistema filosófico de Schopenhauer el médico, entendido como organismo vivo dotado de un cerebro vivo y, por tanto, de un intelecto (el que necesita para ejercer su profesión), es también naturaleza, es objetivación de la voluntad.  Su acto de curar a otro ser humano (digamos a otra “porción” de la naturaleza) sería por tanto, siempre, un acto de la propia naturaleza; en definitiva, como veíamos antes, de la voluntad.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Una explícita concepción del médico como fruto de la naturaleza la encontramos en un autor especialmente admirado por Schopenhauer: Paracelso; el cual llega a afirmar lo siguiente:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Courier New', Courier; font-size: 14pt;\">El médico procede de la naturaleza, ella le hace; solo aquel que obtiene su experiencia de la naturaleza es un médico, y no aquel que con la cabeza y las ideas elaboradas escribe, habla y obra en contra de la naturaleza y de sus peculiaridades.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Courier New', Courier; font-size: 14pt;\">El médico no es más que servidor de la naturaleza, y no su dueño. Por eso corresponde a la Medicina seguir la voluntad de la Naturaleza.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Quien quiera ser un buen médico deberá anclar su fe en la “luz de la razón de la naturaleza”, sanar a partir de ella y no empezar nada sin ella</span> …<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn5\" name=\"_ftnref5\">[5]</a></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Pero en la Medicina, en el misterio de la curación, no implica Paracelso solo al médico y a la naturaleza, sino también a Dios:</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><span style=\"font-family: 'Courier New', Courier;\">Porque no eres tú quien actúa a través de la Medicina, sino Dios, igual que es Él quien hace crecer el grano, y no el campesino.</span><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn6\" name=\"_ftnref6\">[6]</a></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Con ocasión de la anterior cita de Paracelso es oportuno recordar que los textos de Schopenhauer permiten hacer una equivalencia entre su concepto de voluntad, contemplado en su tercer nivel ontológico (como sujeto esencial, omnipotente, libre, creador del mundo) y el concepto de Dios, siempre que este no sea llevado a una objetividad externa al abismo más profundo del ser humano, y de toda realidad.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn7\" name=\"_ftnref7\">[7]</a> Contra el teísmo en concreto, es decir, contra la posibilidad de un dios <em>exterior</em>, también se manifiesta Schopenhauer en una interesante anotación de su <em>Libro del cólera</em>: “El teísmo en sentido propio es por completo análogo a la afirmación de que después de su correcta construcción geométrica el centro de la esfera pudiera salir del centro de la misma” (HN IV,1 75). Y en ese mismo libro es donde encontramos una decisiva anotación en la que Schopenhauer otorga a su concepto de voluntad un atributo fundamental de Dios (del Dios de los escolásticos): la aseidad: ser por sí mismo, sin fundamento exterior a sí mismo (HN IV,1 102).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">La enfermedad es, en cualquier caso, para Schopenhauer, argumento contra la existencia del mundo: es sufrimiento, tortura. En el “Libro del cólera” encontramos esta idea así expresada: “Mi frase de que toda felicidad es de naturaleza negativa, tiene también una confirmación en que los más altos bienes de la Humanidad - la salud y la libertad - son simples negaciones” (HN IV, 1 105). Pero, aunque la enfermedad es fuente de sufrimiento, es asimismo querida, como todo: como el todo-mundo que describe Schopenhauer con tintes tan tenebrosos en sus textos, en realidad para dejar claro “lo serio”, la urgencia de la salvación, la urgencia de no seguir queriendo un mundo así. ¿Querer de otra manera, que es lo que está sugiriendo la última frase de la obra capital de Schopenhauer, sería querer un mundo sin enfermedades? ¿Cómo es entonces que han sido queridas para este mundo?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El mundo que, según Schopenhauer, habría que dejar de querer (de representar) para podernos salvar, debemos recordar que es fruto de un solo acto libre del cual surge un mecanismo donde ninguna individualidad, sea humana o no, es libre. La ausencia total de libertad -dentro del mundo – implica y permite que nada ocurra en él de una forma diferente a la establecida en el acto de voluntad, ese sí por completo libre, del que deriva todo (W II, 743). Esa predeterminación es la que, por otra parte, daría sentido, razón de ser, a la clarividencia de los sonámbulos. Volvamos al “Libro del cólera”. En el apunte 47 se afirma que “por mucho que el curso de las cosas se presente como puramente casual, sin embargo no lo es, sino que, dado que todo está desde el principio predeterminado, todas esas mismas casualidades […] están empuñadas por una profunda, oculta necesidad […]” (HN IV, 1 101).  </span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">¿Para qué entonces una magia curativa, entendida como suspensión puntual de leyes, no programada, del programado transcurso de la naturaleza y sus procesos de auto-recuperación de equilibrios? ¿Una rectificación, sobre la marcha, del devenir del mundo? ¿Por qué? ¿Para qué?</span></p>\r\n&nbsp;\r\n\r\n<span style=\"font-size: 14pt;\"><em><span style=\"font-family: 'Times New Roman', Times;\">IV. La Magia como Medicina: el magnetismo animal y las curas por simpatía</span></em></span>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Arthur Hübscher, cuya aportación a los estudios sobre Schopenhauer es incalculable, publicó en 1975 (en el <em>Anuario de la Sociedad Schopenhauer</em>, el cual él mismo dirigió durante 46 años) un artículo especial cuyo título es: “Filósofos y médicos”.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn8\" name=\"_ftnref8\">[8]</a> Es especial, y realmente excepcional dentro de la tradición editorial del citado anuario, porque en él encontramos un testimonio puramente personal, digamos casi íntimo, de la relación que, desde niño, Arthur Hübscher tuvo con la Medicina en general y con los médicos en particular. En ese artículo Hübscher atribuye a Schopenhauer (y se la atribuye a sí mismo también) la concepción del médico como alguien emparentado con el mago, y señala que dicho filósofo habría hablado de dones de adivinación que “permitirían al médico actuar correctamente cuando los fundamentos científicos son insuficientes”.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn9\" name=\"_ftnref9\">[9]</a> Afirma también Hübscher en el citado ensayo que la “misión del médico, así debemos entender a Schopenhauer, empieza más allá de los límites de un completo conocimiento científico”.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn10\" name=\"_ftnref10\">[10]</a> ¿Dónde ubicamos ese “más allá”? Hübscher no nos ofrece una respuesta explícita en su ensayo, pero parece estar sin duda insistiendo en su concepción del médico como un mago.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Como hemos señalado anteriormente, la Magia ocupa un lugar decisivo en el sistema filosófico de Schopenhauer. Los hechos mágicos, en concreto el magnetismo animal y las curas por simpatía, son para el filósofo la más palpable constatación de su doctrina fundamental de la omnipotencia de la voluntad; y son además la “metafísica práctica” (HN IV, 1 30). Se podría decir que, vistos desde los textos de Schopenhauer, son la única ocasión en la que es visible la entrada en el mundo de lo que ya no es mundo, de aquello que hay que concebir como la fuente creativa, sostenedora y, en su caso, aniquiladora, de cualquier mundo, de cualquier representación.<a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftn11\" name=\"_ftnref11\">[11]</a></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Cierto es, no obstante, que Schopenhauer parece mostrar más interés por el magnetismo animal que por las curas por simpatía; y que ese superior interés, además, está más dirigido hacia las posibilidades de desactivación de los límites del espacio y del tiempo, y de las barreras que separan las voluntades de los seres humanos individuales, que a las de la curación de los mismos. De hecho, lo que más parece impresionarle al filósofo es el espectáculo de personas (algunos magnetizadores de la época) que son capaces de controlar a voluntad los movimientos corporales de otras. Incluso de cadáveres (N, 103).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">El magnetismo animal al que hacen referencia los textos de Schopenhauer es el de la heterodoxa rama de Puységur, no el de su creador, Franz Anton Mesmer. Le interesa más al filósofo el fenómeno del hipnotismo, de la absorción de la voluntad del hipnotizado (normalmente más bien <em>hipnotizada</em>) por parte el magnetizador, que ese “éter que lo penetraría todo”, supuestamente descubierto por Mesmer y que, ya por fin, en opinión de su descubridor y sus miles de seguidores, lo curaría todo. De hecho, este médico dedicó un enorme esfuerzo en insistir que su gran modelo de Medicina era puramente científico y materialista. Schopenhauer por su parte rechazó explícitamente estos “materialistas principios argumentativos” (N, 99). Él vio en el magnetismo animal lo que no es materia, ni energía, ni “éter”. Él vio la entrada en el mundo de lo que ya no es mundo: la omnipotente libertad, capaz desactivar las leyes de la naturaleza y de provocar curas imposibles en virtud de dichas leyes.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Sí encontramos, no obstante, algunas indicaciones concretas sobre la dimensión puramente curativa del magnetismo animal. La clave estaría en el sueño. Schopenhauer atribuye al sueño profundo un descomunal poder curativo, y el trance hipnótico que el magnetizador provocaría en el ser humano magnetizado llevaría ese sueño a su profundidad máxima (a su máxima capacidad terapéutica). Pero solo algunos de estos sonámbulos inducidos, según Schopenhauer, tendrían acceso a la clarividencia (P I, 249, 273-275).</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">La medicina puramente mágica sería no obstante la que ocurriría en virtud de las así llamadas “curas por simpatía”. Schopenhauer no permite la más mínima duda sobre ellas (N, 106). Y su clave de funcionamiento, su radical eficacia, residiría (igual que en el magnetismo animal) en la voluntad del médico, eso sí, desprendida de todo aditivo intelectual, de todo pensar, digamos de toda legislación sobre lo que es posible y lo que no en el mundo como representación (N. 101,104). “La fuerza interior” del médico, que actúa inmediatamente en el individuo extraño, sería capaz de producir un efecto curativo (N, 107). El verdadero médico tendría, además, un don de adivinación, sin el cual no podría actuar correctamente (N, 13). Y es a ese don al que se refería Arthur Hübscher en su excepcional, personalísimo, artículo de 1975.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Sigue no obstante pareciendo incomprensible la posibilidad misma de la enfermedad, del desorden, dentro del mundo como representación.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><em> </em></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><em><span style=\"font-family: 'Times New Roman', Times;\">V. Conclusión. Tres niveles ontológicos de la enfermedad en el sistema filosófico de Schopenhauer</span></em></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Cabría quizás transcender las dificultades hermenéuticas mencionadas en los epígrafes anteriores si se considera que el sistema filosófico de Schopenhauer ofrece tres perspectivas del fenómeno – e incluso de la idea misma - de enfermedad, las cuales serían posibles porque dicho sistema se despliega en tres niveles ontológicos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">1ª.- Enfermedad como desequilibrio en el organismo humano, considerado como parte del mundo, como objetividad de una voluntad que aparece como individual. Desde esta primera perspectiva el médico es también otro cuerpo humano, cuyo cerebro (lugar del intelecto) ha sido formado gracias a los conocimientos científicos de cada época. Está vigente el principio de causalidad. La enfermedad tiene por lo tanto una causa eficiente y la terapia del médico se concibe como capaz de ser, a su vez, causa eficiente de la curación, esto es, de la recuperación del equilibrio perdido en ese organismo vivo que es su paciente. Lo decisivo en esta primera perspectiva es el conocimiento por parte de la ciencia médica de cómo funciona exactamente el cosmos fisiológico del cuerpo humano, y la recepción intelectual y buen uso que de dicho conocimiento haga el médico. Schopenhauer reconoce grandes éxitos a la Medicina (digamos “científica”), como vimos en el epígrafe, respecto a la enfermedad de la sífilis. No renuncia por lo tanto a dar un gran valor a esta primera perspectiva. De hecho, él la estudió durante dos años en la universidad de Gotinga y afirmó después el gran valor de estos estudios.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">2ª.- Enfermedad como desorden de la naturaleza que ella misma soluciona, sin que sea necesaria la intervención del médico. Aquí el mundo hay que verlo como una totalidad ordenada.  Y como objetivación de una sola voluntad, ya no parcelable en individuos. En este nivel el médico ya no es el que actúa (en realidad ya no existe como individuo), sino la voluntad, llamada por Schopenhauer naturaleza en su dimensión objetiva. Y lo cierto es que, como señalábamos anteriormente, este filósofo considera que, en la mayoría de los casos, las enfermedades se curan así: por el curso normal de la naturaleza, sin la intervención del médico.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">3ª.- Enfermedad como suceso en un universo cuyas leyes pueden quedar en suspenso, como tragedia (fuente de dolor y de desesperación) que puede ser borrada por la acción directa, libre, de lo que no está sometido a dichas leyes. El médico aparece en este nivel ontológico como una parte de la naturaleza muy especial, pues está conectada con el fondo abisal de la misma (en realidad con el sujeto esencial del médico, y de todo). El médico recibe de ahí sus dones adivinatorios. Dios actúa a través de él si se acepta la identidad entre el concepto de voluntad de Schopenhauer y el de un Dios no objetivable. Desde esta perspectiva lo que curará de verdad será la voluntad de curar del médico. A través del médico podrá ocurrir, de hecho, una cura imposible según las leyes que estructuran el mundo donde él y su paciente están incardinados. Estamos en un nivel ontológico donde puede ocurrir lo milagroso, lo aparentemente imposible, porque la omnipotencia que creó el mundo puede hacer cualquier cosa dentro de él.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Volvemos a preguntarnos: ¿Para qué una curación mágica? ¿Por qué no deja la voluntad (el sujeto esencial) que el mundo que creó siga su curso? ¿No estaba perfectamente diseñado? Recordemos una vez más la idea de los soñadores interconectados. Podría quizás pensarse, sin salirse del sistema filosófico de Schopenhauer, que la omnipotencia (la voluntad en su tercer nivel ontológico, el sujeto esencial) puede hacer modificaciones puntuales de su mundo creado en cualquier momento, como un escritor que tuviera la opción de corregir frases, situaciones, según él mismo las va leyendo, y las va sintiendo casi como reales. Y haría esas correcciones por amor quizás a sus criaturas artificiales (los seres humanos individuales). ¿Es la Magia entonces una modificación puntual del prefecto diseño de la red de seres humanos soñadores? ¿Es una asistencia permanente, viva, consciente, inteligentísima, recibida por los -sufrientes- seres humanos fenoménicos desde las profundidades mágicas, sacras, de su ser esencial?</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Schopenhauer huye de Berlín después de pasar varios años en esa ciudad y de tener en ella sus primeros contactos con el magnetismo animal y, por lo tanto (según su propia concepción), con la Magia. Pero lo cierto es que respecto al cólera que provoca su huida de esa ciudad solo menciona, como hemos visto anteriormente, la terapia de beber agua cocida, y con sal. Sus reflexiones médicas quedan puramente ubicadas, por lo tanto, en el ámbito de las estrictas ciencias naturales, del más absoluto materialismo. En su “Libro del cólera” no abandona por tanto el filosofo, en ningún momento, la primera de las tres perspectivas que hemos sugerido anteriormente. Es a su intelecto puro (y al de todos los demás) al que apela Schopenhauer durante aquella pandemia de cólera. Y a la pura Química: a la pura materia del universo físico, no a la Metafísica o a la Magia.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">No obstante, hay que señalar que, según el sistema filosófico de Schopenhauer, el cerebro humano (la cuna del intelecto puro, el lugar donde ocurrirían las ciencias de la naturaleza, el único lugar donde, para cualquier kantiano, es posible que se sostenga la materia) estaría tan intervenido por la omnipotencia de la voluntad como la vara mágica de los magnetizadores. Es de hecho el intelecto, como he señalado en el epígrafe III, un producto de la propia naturaleza (P II, 109) que ella misma puede utilizar para, digámoslo así, auto-equilibrarse.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">Un apunte del “Libro del cólera” ya citado en los párrafos anteriores, el que afirma la imposibilidad de que el centro de una esfera pueda salir de la misma (HN IV,1 75), nos obliga, entre muchas otras decenas de citas repartidas por las obras de Schopenhauer, a ver esa ubicuidad de la voluntad (de la voluntad en el tercer nivel semántico). Estaría esa omnipotencia por tanto también plenamente activa en el cerebro individual del médico que practica la Medicina “científica”, digamos la que se apoya en los más estrictos principios de<em> ratio et empire</em>. Y cabría decir además que el amor hacia su paciente (como eco en el mundo de esa voluntad sagrada que es su verdadera fuente) podría elevar el intelecto del médico a su máxima potencia. Eso le permitiría (como por arte de Magia) encontrar los mejores métodos para detectar, para curar y para prevenir esa gran fuente de dolor humano que son las enfermedades.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><em> </em></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-size: 14pt;\"><strong><span style=\"font-family: 'Times New Roman', Times;\"><em>Referencias</em></span></strong></span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">CORRÊA DA SILVA, Luan. <em>Metafísica Prática em Schopenhauer</em> (Tesis doctoral). Florianópolis 2017.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">FLORSCHÜTZ, Gottlieb. “Schopenhauer und die Magie- die praktische Metaphysik? In: <em>93. Schopenhauer-Jahrbuch</em> <em>2012</em>, pp. 471-484.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">HÜBSCHER, Arthur. „Philosophen und Ärzte”. In: <em>Jahrbuch der Schopenhauer-Gesellschaft 1975</em>.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">LÓPEZ, David. <em>El lugar de la magia en el sistema filosófico de Schopenhauer</em>. Tesis doctoral presentada en la Escuela de Doctorado Internacional de la Universidad de Santiago de Compostela, 2020.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">PARACELSO. <em>Textos esenciales. </em>Jolande Jacobi (edit.). Trad. Carlos Fortea. Siruela: Madrid 2007</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\">SAFRANSKI, Rüdiger. <em>Schopenhauer und die wilden Jahre der Philosophie. Eine Biographie. </em>München: Carl Hanser Verlag, 1987.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref1\" name=\"_ftn1\">[1]</a> Todas las traducciones incluidas en este artículo son propias.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref2\" name=\"_ftn2\">[2]</a> Véase: LÓPEZ, David. <em>El lugar de la magia en el sistema filosófico de Schopenhauer</em>. Tesis doctoral presentada en la Escuela de Doctorado Internacional de la Universidad de Santiago de Compostela, 2020.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref3\" name=\"_ftn3\">[3]</a> SAFRANSKI, <em>Schopenhauer und die wilden Jahre der Philosophie</em>, 158-159.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref4\" name=\"_ftn4\">[4]</a> Sobre la gran relevancia de la Fisiología en el pensamiento de Schopenhauer véase: SEGALA, Marco. “The Role of Physiology in Schopenhauer’s Metaphysics of Nature”. In: <em>Jahrbuch der Schopenhauer-Gesellschaft</em> <em>2012</em>, pp. 327-334.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref5\" name=\"_ftn5\">[5]</a> PARACELSO, <em>Textos esenciales,</em> 105.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref6\" name=\"_ftn6\">[6]</a> <em>Ibíd.</em>, 10.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref7\" name=\"_ftn7\">[7]</a> La identidad entre Dios y el schopenhaueriano concepto de voluntad ha sido sostenida por autores como Paul Deussen, Carl Gustav Jung y Manuel Suances Marcos.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref8\" name=\"_ftn8\">[8]</a> HÜBSCHER, Arthur. „Philosophen und Ärzte”. In: Jahrbuch der Schopenhauer-Gesellschaft 1975, 17-32.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref9\" name=\"_ftn9\">[9]</a> <em>Ibíd.</em>, 17</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref10\" name=\"_ftn10\">[10]</a> <em>Ibíd</em>., 32.</span></p>\r\n<p style=\"text-align: justify;\"><span style=\"font-family: 'Times New Roman', Times; font-size: 14pt;\"><a href=\"applewebdata://2763F77A-151E-49B5-AAC0-7149FCBCC44D#_ftnref11\" name=\"_ftn11\">[11]</a> Sobre el concepto de metafísica práctica en Schopenhauer véanse: FLORSCHÜTZ, Gottlieb. “Schopenhauer und die Magie- die praktische Metaphysik? In: <em>93. Schopenhauer-Jahrbuch</em> <em>2012</em>, pp. 471-484. CORRÊA DA SILVA, Luan. <em>Metafísica Prática em</em> Schopenhauer (Tesis doctoral). Florianópolis 2017.</span></p>\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;",
    "image": "https://www.davidlopez.info/wp-content/uploads/2021/01/Enfermedad-Medicina-y-Magia.-David-López-14.18.44.pdf",
    "link": "https://www.davidlopez.info/filosofia/enfermedad-medicina-y-magia-en-el-sistema-filosofico-de-schopenhauer/",
    "amazonLink": null
  }
]